Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Error opening editor for content
ar: حدث خطأ أثناء فتح محرر المحتوى
bn: বিষয়বস্তুর জন্য সম্পাদক খুলতে ত্রুটি৷
de: Fehler beim Öffnen des Editors für Inhalte
es: Error al abrir el editor de contenido
fr: Erreur lors de l'ouverture de l'éditeur de contenu
he: שגיאה בפתיחת עורך לתוכן
hi: सामग्री के लिए संपादक खोलने में त्रुटि
it: Errore durante l'apertura dell'editor per i contenuti
ja_jp: コンテンツのエディターを開くときにエラーが発生しました
nl: Fout bij het openen van de editor voor inhoud
pt: Erro ao abrir o editor de conteúdo
ru: Ошибка открытия редактора контента.
te: కంటెంట్ కోసం ఎడిటర్u200cను తెరవడంలో లోపం
zh_cn: 打开内容编辑器时出错

source: Editing of content is not required for this widget
ar: تحرير المحتوى غير مطلوب لهذه القطعة
bn: এই উইজেটের জন্য বিষয়বস্তু সম্পাদনার প্রয়োজন নেই
de: Für dieses Widget ist keine Bearbeitung des Inhalts erforderlich
es: No es necesario editar el CFcontenido para este widget
fr: La modification du contenu n'est pas requise pour ce widget
he: עריכת תוכן אינה נדרשת עבור ווידג'ט זה
hi: इस विजेट के लिए सामग्री का संपादन आवश्यक नहीं है
it: La modifica del contenuto non è richiesta per questo widget
ja_jp: このウィジェットではコンテンツの編集は必要ありません
nl: Voor deze widget is het bewerken van inhoud niet vereist
pt: A edição do conteúdo não é necessária para este widget
ru: Для этого виджета редактирование контента не требуется.
te: ఈ విడ్జెట్ కోసం కంటెంట్ సవరణ అవసరం లేదు
zh_cn: 此小部件不需要编辑内容

source: Doing a save asset:
ar: القيام بحفظ الأصول:
bn: একটি সম্পদ সংরক্ষণ করা:
de: Asset speichern:
es: Hacer un activo guardado:
fr: Effectuer une sauvegarde d'actif :
he: ביצוע שמירת נכס:
hi: संपत्ति बचाना:
it: Effettuare un salvataggio di una risorsa:
ja_jp: アセットの保存を行う:
nl: Een asset opslaan:
pt: Fazendo um recurso salvo:
ru: Выполняем сохранение актива:
te: ఆస్తిని సేవ్ చేయడం:
zh_cn: 保存资产：

source: Copy Page
ar: نسخ الصفحة
bn: পৃষ্ঠা অনুলিপি করুন
de: Seite kopieren
es: Copiar página
fr: Copier la page
he: העתק עמוד
hi: पेज कॉपी करें
it: Copia pagina
ja_jp: ページをコピー
nl: Kopieer pagina
pt: Copiar página
ru: Копировать страницу
te: కాపీ పేజీ
zh_cn: 复制页面

source: You are not authorized to copy the page '
ar: غير مصرح لك بنسخ الصفحة '
bn: আপনি পৃষ্ঠাটি অনুলিপি করার জন্য অনুমোদিত নন '
de: Sie sind nicht berechtigt, die Seite zu kopieren.
es: Usted no está autorizado a copiar la página '
fr: Vous n'êtes pas autorisé à copier la page '
he: אינך מורשה להעתיק את הדף '
hi: आप पृष्ठ की प्रतिलिपि बनाने के लिए अधिकृत नहीं हैं'
it: Non sei autorizzato a copiare la pagina '
ja_jp: ページをコピーする権限がありません '
nl: U bent niet bevoegd om de pagina 'te kopiëren'
pt: Você não está autorizado a copiar a página '
ru: У вас нет прав на копирование страницы '
te: పేజీని కాపీ చేయడానికి మీకు అధికారం లేదు '
zh_cn: 您无权复制该页面'

source: Click to delete selected item
ar: انقر لحذف العنصر المحدد
bn: নির্বাচিত আইটেম মুছে ফেলতে ক্লিক করুন
de: Klicken Sie, um das ausgewählte Element zu löschen
es: Haga clic para eliminar el elemento seleccionado
fr: Cliquez pour supprimer l'élément sélectionné
he: לחץ כדי למחוק את הפריט שנבחר
hi: चयनित आइटम को हटाने के लिए क्लिक करें
it: Fare clic per eliminare l'elemento selezionato
ja_jp: クリックして選択した項目を削除します
nl: Klik om het geselecteerde item te verwijderen
pt: Clique para excluir o item selecionado
ru: Нажмите, чтобы удалить выбранный элемент
te: ఎంచుకున్న అంశాన్ని తొలగించడానికి క్లిక్ చేయండి
zh_cn: 单击可删除所选项目

source: Page:
ar: صفحة:
bn: পৃষ্ঠা:
de: Seite:
es: Página:
he: עַמוּד:
hi: पेज:
it: Pagina:
ja_jp: ページ：
nl: Pagina:
pt: Página:
ru: Страница:
te: పేజీ:
zh_cn: 页：

source: Asset:
ar: أصل:
bn: সম্পদ:
de: Vermögenswert:
es: Activo:
fr: Actif:
he: נֶכֶס:
hi: संपत्ति:
it: Risorsa:
ja_jp: 資産：
nl: Bezit:
pt: Ativo:
ru: Объект:
te: ఆస్తి:
zh_cn: 资产：

source: Path not found:
ar: لم يتم العثور على المسار:
bn: পথ পাওয়া যায়নি:
de: Pfad nicht gefunden:
es: Camino no encontrado:
fr: Chemin introuvable :
he: נתיב לא נמצא:
hi: पथ नहीं मिला:
it: Percorso non trovato:
ja_jp: パスが見つかりません:
nl: Pad niet gevonden:
pt: Caminho não encontrado:
ru: Путь не найден:
te: మార్గం కనుగొనబడలేదు:
zh_cn: 未找到路径：

source: (Revision
ar: (مراجعة
bn: (রিভিশন
es: (Revisión
fr: (Révision
he: (עדכון
hi: (दोहराव
it: (Revisione
ja_jp: （リビジョン
nl: (Herziening
pt: (Revisão
ru: (Редакция
te: (రివిజన్
zh_cn: （修订

source: path must be a valid string
ar: يجب أن يكون المسار سلسلة صالحة
bn: পথ অবশ্যই একটি বৈধ স্ট্রিং হতে হবে
de: path muss eine gültige Zeichenfolge sein
es: path debe ser una cadena válida
fr: le chemin doit être une chaîne valide
he: הנתיב חייב להיות מחרוזת חוקית
hi: पथ एक वैध स्ट्रिंग होना चाहिए
it: il percorso deve essere una stringa valida
ja_jp: パスは有効な文字列である必要があります
nl: pad moet een geldige tekenreeks zijn
pt: path deve ser uma string válida
ru: путь должен быть допустимой строкой
te: మార్గం తప్పనిసరిగా చెల్లుబాటు అయ్యే స్ట్రింగ్ అయి ఉండాలి
zh_cn: 路径必须是有效的字符串

source: objectId must be a valid string
ar: يجب أن يكون objectId سلسلة صالحة
bn: objectId একটি বৈধ স্ট্রিং হতে হবে
de: objectId muss eine gültige Zeichenfolge sein
es: objectId debe ser una cadena válida
fr: objectId doit être une chaîne valide
he: objectId חייב להיות מחרוזת חוקית
hi: objectId एक वैध स्ट्रिंग होना चाहिए
it: objectId deve essere una stringa valida
ja_jp: objectId は有効な文字列である必要があります
nl: objectId moet een geldige tekenreeks zijn
pt: objectId deve ser uma string válida
ru: objectId должен быть допустимой строкой
te: objectId తప్పనిసరిగా చెల్లుబాటు అయ్యే స్ట్రింగ్ అయి ఉండాలి
zh_cn: objectId 必须是有效的字符串

source: This is a system folder. Its properties cannot be modified.
ar: هذا هو مجلد النظام. لا يمكن تعديل خصائصه.
bn: এটি একটি সিস্টেম ফোল্ডার। এর বৈশিষ্ট্য পরিবর্তন করা যাবে না।
de: Dies ist ein Systemordner. Seine Eigenschaften können nicht geändert werden.
es: Esta es una carpeta del sistema. Sus propiedades no se pueden modificar.
fr: Il s'agit d'un dossier système. Ses propriétés ne peuvent pas être modifiées.
he: זוהי תיקיית מערכת. לא ניתן לשנות את המאפיינים שלו.
hi: यह एक सिस्टम फोल्डर है. इसके गुणों को संशोधित नहीं किया जा सकता.
it: Questa è una cartella di sistema. Le sue proprietà non possono essere modificate.
ja_jp: これはシステムフォルダーです。 そのプロパティは変更できません。
nl: Dit is een systeemmap. De eigenschappen ervan kunnen niet worden gewijzigd.
pt: Esta é uma pasta do sistema. Suas propriedades não podem ser modificadas.
ru: Это системная папка. Его свойства не могут быть изменены.
te: ఇది సిస్టమ్ ఫోల్డర్. దాని లక్షణాలు సవరించబడవు.
zh_cn: 这是系统文件夹。 其属性无法修改。

source: You do not have permission to modify the properties of this
ar: ليس لديك الإذن بتعديل خصائص هذا
bn: আপনি এর বৈশিষ্ট্য পরিবর্তন করার অনুমতি নেই
de: Sie sind nicht berechtigt, die Eigenschaften hiervon zu ändern
es: No tiene permiso para modificar las propiedades de este
fr: Vous n'êtes pas autorisé à modifier les propriétés de ce
he: אין לך הרשאה לשנות את המאפיינים של זה
hi: आपको इसके गुणों को संशोधित करने की अनुमति नहीं है
it: Non hai l'autorizzazione per modificare le proprietà di questo
ja_jp: このプロパティを変更する権限がありません
nl: U heeft geen toestemming om de eigenschappen hiervan te wijzigen
pt: Você não tem permissão para modificar as propriedades deste
ru: У вас нет разрешения на изменение свойств этого
te: దీని లక్షణాలను సవరించడానికి మీకు అనుమతి లేదు
zh_cn: 您无权修改此属性

source: Use the navigation editor to change section properties.
ar: استخدم محرر التنقل لتغيير خصائص القسم.
bn: বিভাগের বৈশিষ্ট্য পরিবর্তন করতে নেভিগেশন সম্পাদক ব্যবহার করুন।
de: Verwenden Sie den Navigationseditor, um Abschnittseigenschaften zu ändern.
es: Utilice el editor de navegación para cambiar las propiedades de la sección.
fr: Utilisez l'éditeur de navigation pour modifier les propriétés de la section.
he: השתמש בעורך הניווט כדי לשנות את מאפייני המדור.
hi: अनुभाग गुण बदलने के लिए नेविगेशन संपादक का उपयोग करें.
it: Utilizza l'editor di navigazione per modificare le proprietà della sezione.
ja_jp: セクションのプロパティを変更するには、ナビゲーション エディターを使用します。
nl: Gebruik de navigatie-editor om sectie-eigenschappen te wijzigen.
pt: Use o editor de navegação para alterar as propriedades da seção.
ru: Используйте редактор навигации для изменения свойств раздела.
te: విభాగం లక్షణాలను మార్చడానికి నావిగేషన్ ఎడిటర్u200cని ఉపయోగించండి.
zh_cn: 使用导航编辑器更改部分属性。

source: Error! the perc_imageselect widget can only be used
ar: خطأ! يمكن استخدام عنصر واجهة المستخدم perc_imageselect فقط
bn: ত্রুটি! perc_imageselect উইজেটটি শুধুমাত্র ব্যবহার করা যেতে পারে
de: Fehler! Das perc_imageselect-Widget kann nur verwendet werden
es: ¡Error! El widget perc_imageselect sólo se puede utilizar
fr: Erreur! le widget perc_imageselect ne peut être utilisé que
he: שְׁגִיאָה! ניתן להשתמש רק בווידג'ט perc_imageselect
hi: गलती! perc_imageselect विजेट का ही उपयोग किया जा सकता है
it: Errore! è possibile utilizzare solo il widget perc_imageselect
ja_jp: エラー！ perc_imageselect ウィジェットのみを使用できます
nl: Fout! de perc_imageselect-widget kan alleen worden gebruikt
pt: Erro! o widget perc_imageselect só pode ser usado
ru: Ошибка! виджет perc_imageselect можно использовать только
te: లోపం! perc_imageselect విడ్జెట్ మాత్రమే ఉపయోగించబడుతుంది
zh_cn: 错误！只能使用 perc_imageselect 小部件

source: on a 'SELECT' html element.
ar: على عنصر HTML "SELECT".
bn: একটি 'SELECT' html উপাদানে।
de: auf einem 'SELECT'-HTML-Element.
es: en un elemento html 'SELECT'.
fr: sur un élément HTML 'SELECT'.
he: על רכיב html 'SELECT'.
hi: 'SELECT' html तत्व पर।
it: su un elemento html 'SELECT'.
ja_jp: 「SELECT」HTML要素で。
nl: op een 'SELECT' html-element.
pt: em um elemento html 'SELECT'.
ru: в HTML-элементе «SELECT».
te: 'SELECT' html మూలకంపై.
zh_cn: 在“SELECT”html 元素上。

source: Error! An id attribute is required on the select element.
ar: خطأ! سمة المعرف مطلوبة في عنصر التحديد.
bn: ত্রুটি! সিলেক্ট এলিমেন্টে একটি আইডি অ্যাট্রিবিউট প্রয়োজন।
de: Fehler! Für das ausgewählte Element ist ein ID-Attribut erforderlich.
es: ¡Error! Se requiere un atributo id en el elemento select.
fr: Erreur! Un attribut id est requis sur l'élément select.
he: שְׁגִיאָה! נדרשת תכונת id ברכיב select.
hi: गलती! चयनित तत्व पर एक आईडी विशेषता आवश्यक है।
it: Errore! È richiesto un attributo id sull'elemento select.
ja_jp: エラー！ select 要素には id 属性が必要です。
nl: Fout! Voor het select-element is een id-attribuut vereist.
pt: Erro! Um atributo id é necessário no elemento select.
ru: Ошибка! Для элемента select требуется атрибут id.
te: లోపం! ఎంచుకున్న మూలకంపై id లక్షణం అవసరం.
zh_cn: 错误！ select 元素需要一个 id 属性。

source: items cannot be null or undefined
ar: لا يمكن أن تكون العناصر فارغة أو غير محددة
bn: আইটেম নাল বা অনির্ধারিত হতে পারে না
de: Elemente dürfen nicht null oder undefiniert sein
es: los elementos no pueden ser nulos o no definidos
fr: les éléments ne peuvent pas être nuls ou indéfinis
he: פריטים אינם יכולים להיות null או לא מוגדרים
hi: आइटम शून्य या अपरिभाषित नहीं हो सकते
it: gli elementi non possono essere nulli o indefiniti
ja_jp: 項目を null または未定義にすることはできません
nl: items kunnen niet nul of ongedefinieerd zijn
pt: os itens não podem ser nulos ou indefinidos
ru: элементы не могут быть нулевыми или неопределенными
te: అంశాలు శూన్యం లేదా నిర్వచించబడవు
zh_cn: 项目不能为空或未定义

source: You do not have permission to create a folder here.
ar: ليس لديك الإذن لإنشاء مجلد هنا.
bn: আপনি এখানে একটি ফোল্ডার তৈরি করার অনুমতি নেই.
de: Sie sind nicht berechtigt, hier einen Ordner zu erstellen.
es: No tiene permiso para crear una carpeta aquí.
fr: Vous n'êtes pas autorisé à créer un dossier ici.
he: אין לך הרשאה ליצור תיקיה כאן.
hi: आपको यहां फ़ोल्डर बनाने की अनुमति नहीं है.
it: Non hai l'autorizzazione per creare una cartella qui.
ja_jp: ここにフォルダーを作成する権限がありません。
nl: U heeft geen toestemming om hier een map aan te maken.
pt: Você não tem permissão para criar uma pasta aqui.
ru: У вас нет разрешения на создание папки здесь.
te: ఇక్కడ ఫోల్డర్u200cని సృష్టించడానికి మీకు అనుమతి లేదు.
zh_cn: 您无权在此处创建文件夹。

source: Click to create new folder
ar: انقر لإنشاء مجلد جديد
bn: নতুন ফোল্ডার তৈরি করতে ক্লিক করুন
de: Klicken Sie, um einen neuen Ordner zu erstellen
es: Haga clic para crear una nueva carpeta
fr: Cliquez pour créer un nouveau dossier
he: לחץ כדי ליצור תיקיה חדשה
hi: नया फ़ोल्डर बनाने के लिए क्लिक करें
it: Fare clic per creare una nuova cartella
ja_jp: クリックして新しいフォルダーを作成します
nl: Klik om een nieuwe map te maken
pt: Clique para criar uma nova pasta
ru: Нажмите, чтобы создать новую папку
te: కొత్త ఫోల్డర్u200cని సృష్టించడానికి క్లిక్ చేయండి
zh_cn: 单击创建新文件夹

source: Click to create new page
ar: انقر لإنشاء صفحة جديدة
bn: নতুন পৃষ্ঠা তৈরি করতে ক্লিক করুন
de: Klicken Sie hier, um eine neue Seite zu erstellen
es: Haga clic para crear una nueva página
fr: Cliquez pour créer une nouvelle page
he: לחץ כדי ליצור דף חדש
hi: नया पेज बनाने के लिए क्लिक करें
it: Fare clic per creare una nuova pagina
ja_jp: クリックして新しいページを作成します
nl: Klik om een nieuwe pagina te maken
pt: Clique para criar uma nova página
ru: Нажмите, чтобы создать новую страницу
te: కొత్త పేజీని సృష్టించడానికి క్లిక్ చేయండి
zh_cn: 点击创建新页面

source: You are not authorized to create a new page.
ar: غير مسموح لك بإنشاء صفحة جديدة.
bn: আপনি একটি নতুন পৃষ্ঠা তৈরি করার জন্য অনুমোদিত নন৷
de: Sie sind nicht berechtigt, eine neue Seite zu erstellen.
es: No está autorizado para crear una nueva página.
fr: Vous n'êtes pas autorisé à créer une nouvelle page.
he: אינך מורשה ליצור דף חדש.
hi: आप नया पेज बनाने के लिए अधिकृत नहीं हैं.
it: Non sei autorizzato a creare una nuova pagina.
ja_jp: 新しいページを作成する権限がありません。
nl: U bent niet bevoegd om een nieuwe pagina aan te maken.
pt: Você não está autorizado a criar uma nova página.
ru: У вас нет прав на создание новой страницы.
te: కొత్త పేజీని సృష్టించడానికి మీకు అధికారం లేదు.
zh_cn: 您无权创建新页面。

source: The requested site '
ar: الموقع المطلوب"
bn: অনুরোধ করা সাইট '
de: Die angeforderte Seite '
es: El sitio solicitado '
fr: Le site demandé '
he: האתר המבוקש'
hi: अनुरोधित साइट '
it: Il sito richiesto'
ja_jp: リクエストされたサイト「
nl: De gevraagde site '
pt: O site solicitado '
ru: Запрошенный сайт '
te: అభ్యర్థించిన సైట్ '
zh_cn: 请求的站点'

source: ' does not exist and may have been deleted in another session.
ar: ' غير موجود وربما تم حذفه في جلسة أخرى.
bn: ' বিদ্যমান নেই এবং অন্য সেশনে মুছে ফেলা হতে পারে।
de: ' existiert nicht und wurde möglicherweise in einer anderen Sitzung gelöscht.
es: ' no existe y puede haber sido eliminado en otra sesión.
fr: ' n'existe pas et a peut-être été supprimé lors d'une autre session.
he: ' אינו קיים וייתכן שנמחק בהפעלה אחרת.
hi: 'मौजूद नहीं है और हो सकता है कि इसे किसी अन्य सत्र में हटा दिया गया हो।
it: ' non esiste e potrebbe essere stato eliminato in un'altra sessione.
ja_jp: ' は存在しないため、別のセッションで削除された可能性があります。
nl: ' bestaat niet en is mogelijk verwijderd in een andere sessie.
pt: ' não existe e pode ter sido excluído em outra sessão.
ru: ' не существует и, возможно, был удален в другом сеансе.
te: ' ఉనికిలో లేదు మరియు మరొక సెషన్u200cలో తొలగించబడి ఉండవచ్చు.
zh_cn: ' 不存在，可能已在另一个会话中删除。

source: You cannot start a copy site while another site is being copied.
ar: لا يمكنك بدء تشغيل موقع نسخ أثناء نسخ موقع آخر.
bn: অন্য সাইট কপি করার সময় আপনি একটি কপি সাইট শুরু করতে পারবেন না।
de: Sie können eine Kopiersite nicht starten, während eine andere Site kopiert wird.
es: No puede iniciar un sitio de copia mientras se está copiando otro sitio.
fr: Vous ne pouvez pas démarrer un site de copie pendant qu'un autre site est en cours de copie.
he: לא ניתן להפעיל אתר העתקה בזמן שעתקת אתר אחר.
hi: जब कोई अन्य साइट कॉपी की जा रही हो तो आप एक कॉपी साइट प्रारंभ नहीं कर सकते।
it: Non è possibile avviare un sito di copia mentre è in corso la copia di un altro sito.
ja_jp: 別のサイトのコピー中にコピー サイトを開始することはできません。
nl: U kunt geen kopieersite starten terwijl een andere site wordt gekopieerd.
pt: Você não pode iniciar uma cópia de site enquanto outro site estiver sendo copiado.
ru: Вы не можете запустить сайт копирования, пока копируется другой сайт.
te: మరొక సైట్ కాపీ చేయబడుతున్నప్పుడు మీరు కాపీ సైట్u200cను ప్రారంభించలేరు.
zh_cn: 正在复制另一个站点时，您无法启动复制站点。

source: Your publishing location has been changed as a result of renaming your site; you may need to modify your web server configuration.
ar: لقد تم تغيير موقع النشر الخاص بك نتيجة لإعادة تسمية موقعك؛ قد تحتاج إلى تعديل تكوين خادم الويب الخاص بك.
bn: আপনার সাইটের নাম পরিবর্তনের ফলে আপনার প্রকাশনার অবস্থান পরিবর্তন করা হয়েছে; আপনাকে আপনার ওয়েব সার্ভার কনফিগারেশন পরিবর্তন করতে হতে পারে।
de: Ihr Veröffentlichungsort wurde aufgrund der Umbenennung Ihrer Website geändert; Möglicherweise müssen Sie die Konfiguration Ihres Webservers ändern.
es: Su ubicación de publicación se ha cambiado como resultado de cambiar el nombre de su sitio; Puede que tenga que modificar la configuración de su servidor web.
fr: Votre emplacement de publication a été modifié suite au changement de nom de votre site ; vous devrez peut-être modifier la configuration de votre serveur Web.
he: מיקום הפרסום שלך השתנה כתוצאה משינוי שם האתר שלך; ייתכן שתצטרך לשנות את תצורת שרת האינטרנט שלך.
hi: आपकी साइट का नाम बदलने के परिणामस्वरूप आपका प्रकाशन स्थान बदल दिया गया है; आपको अपने वेब सर्वर कॉन्फ़िगरेशन को संशोधित करने की आवश्यकता हो सकती है.
it: La posizione di pubblicazione è stata modificata in seguito alla ridenominazione del tuo sito; potrebbe essere necessario modificare la configurazione del server web.
ja_jp: サイト名を変更した結果、公開場所が変更されました。 Web サーバーの構成を変更する必要がある場合があります。
nl: Uw publicatielocatie is gewijzigd als gevolg van het hernoemen van uw site; Mogelijk moet u de configuratie van uw webserver wijzigen.
pt: Seu local de publicação foi alterado como resultado da renomeação do seu site; pode ser necessário modificar a configuração do seu servidor web.
ru: Ваше место публикации было изменено в результате переименования вашего сайта; вам может потребоваться изменить конфигурацию веб-сервера.
te: మీ సైట్ పేరు మార్చడం వల్ల మీ ప్రచురణ స్థానం మార్చబడింది; మీరు మీ వెబ్ సర్వర్ కాన్ఫిగరేషన్u200cను సవరించాల్సి రావచ్చు.
zh_cn: 由于重命名您的网站，您的发布位置已更改；您可能需要修改您的网络服务器配置。

source: Error deleting section
ar: حدث خطأ أثناء حذف القسم
bn: বিভাগ মোছার সময় ত্রুটি
de: Fehler beim Löschen des Abschnitts
es: Error al eliminar la sección
fr: Erreur lors de la suppression de la section
he: שגיאה במחיקת הקטע
hi: अनुभाग हटाने में त्रुटि
it: Errore durante l'eliminazione della sezione
ja_jp: セクションの削除中にエラーが発生しました
nl: Fout bij verwijderen van sectie
pt: Erro ao excluir seção
ru: Ошибка удаления раздела.
te: విభాగాన్ని తొలగించడంలో లోపం
zh_cn: 删除部分时出错

source: Unable to determine Page or Template ID
ar: غير قادر على تحديد معرف الصفحة أو القالب
bn: পৃষ্ঠা বা টেমপ্লেট আইডি নির্ধারণ করতে অক্ষম৷
de: Die Seiten- oder Vorlagen-ID kann nicht ermittelt werden
es: No se puede determinar la ID de la página o de la plantilla
fr: Impossible de déterminer l'ID de la page ou du modèle
he: לא ניתן לקבוע מזהה דף או תבנית
hi: पेज या टेम्प्लेट आईडी निर्धारित करने में असमर्थ
it: Impossibile determinare l'ID della pagina o del modello
ja_jp: ページまたはテンプレート ID を特定できません
nl: Kan pagina- of sjabloon-ID niet bepalen
pt: Não foi possível determinar o ID da página ou do modelo
ru: Невозможно определить идентификатор страницы или шаблона.
te: పేజీ లేదా టెంప్లేట్ IDని గుర్తించడం సాధ్యం కాలేదు
zh_cn: 无法确定页面或模板 ID

source: This region is locked.
ar: هذه المنطقة مغلقة.
bn: এই অঞ্চলটি তালাবদ্ধ।
de: Dieser Bereich ist gesperrt.
es: Esta región está bloqueada.
fr: Cette région est verrouillée.
he: האזור הזה נעול.
hi: यह क्षेत्र बंद है.
it: Questa regione è bloccata.
ja_jp: この領域はロックされています。
nl: Deze regio is vergrendeld.
pt: Esta região está bloqueada.
ru: Этот регион заблокирован.
te: ఈ ప్రాంతం లాక్ చేయబడింది.
zh_cn: 该区域已被锁定。

source: Template Metadata
ar: بيانات تعريف القالب
bn: টেমপ্লেট মেটাডেটা
de: Vorlagenmetadaten
es: Metadatos de plantilla
fr: Métadonnées du modèle
he: מטא נתונים של תבנית
hi: टेम्प्लेट मेटाडेटा
it: Metadati del modello
ja_jp: テンプレートのメタデータ
nl: Metagegevens van sjabloon
pt: Metadados do modelo
ru: Метаданные шаблона
te: టెంప్లేట్ మెటాడేటా
zh_cn: 模板元数据

source: Click to upload a file
ar: انقر لتحميل ملف
bn: একটি ফাইল আপলোড করতে ক্লিক করুন
de: Klicken Sie hier, um eine Datei hochzuladen
es: Haga clic para cargar un archivo
fr: Cliquez pour télécharger un fichier
he: לחץ כדי להעלות קובץ
hi: फ़ाइल अपलोड करने के लिए क्लिक करें
it: Fare clic per caricare un file
ja_jp: クリックしてファイルをアップロードします
nl: Klik om een bestand te uploaden
pt: Clique para fazer upload de um arquivo
ru: Нажмите, чтобы загрузить файл
te: ఫైల్u200cను అప్u200cలోడ్ చేయడానికి క్లిక్ చేయండి
zh_cn: 点击上传文件

source: Error: Step does not exist.
ar: خطأ: الخطوة غير موجودة.
bn: ত্রুটি: ধাপ বিদ্যমান নেই।
de: Fehler: Schritt existiert nicht.
es: Error: El paso no existe.
fr: Erreur : L'étape n'existe pas.
he: שגיאה: השלב אינו קיים.
hi: त्रुटि: चरण मौजूद नहीं है.
it: Errore: il passaggio non esiste.
ja_jp: エラー: ステップが存在しません。
nl: Fout: Stap bestaat niet.
pt: Erro: a etapa não existe.
ru: Ошибка: Шаг не существует.
te: లోపం: దశ ఉనికిలో లేదు.
zh_cn: 错误：步骤不存在。

source: More
ar: أكثر
bn: আরও
de: Mehr
es: Más
fr: Plus
he: יוֹתֵר
hi: अधिक
it: Di più
ja_jp: もっと
nl: Meer
pt: Mais
ru: Более
te: మరిన్ని
zh_cn: 更多的

source: Less
ar: أقل
bn: কম
de: Weniger
es: Menos
fr: Moins
he: פָּחוֹת
hi: कम
it: Meno
ja_jp: 少ない
nl: Minder
pt: Menos
ru: Меньше
te: తక్కువ
zh_cn: 较少的

source: -- Show More --
ar: -- عرض المزيد --
bn: -- আরো দেখান --
de: -- Mehr anzeigen --
es: -- Mostrar Más --
fr: -- Afficher plus --
he: -- הצג עוד --
hi: -- और दिखाएँ --
it: -- Mostra altro --
ja_jp: -- もっと見る --
nl: -- Toon meer --
pt: -- Mostrar mais --
ru: -- Показать больше --
te: -- మరింత చూపించు --
zh_cn: -- 显示更多 --

source: Match Content to Template Layout
ar: مطابقة المحتوى مع تخطيط القالب
bn: টেমপ্লেট লেআউটের সাথে বিষয়বস্তু মেলান
de: Passen Sie den Inhalt dem Vorlagenlayout an
es: Relacionar el contenido con el diseño de la plantilla
fr: Faire correspondre le contenu à la mise en page du modèle
he: התאם תוכן לפריסת התבנית
hi: टेम्प्लेट लेआउट से सामग्री का मिलान करें
it: Abbina il contenuto al layout del modello
ja_jp: コンテンツをテンプレートのレイアウトに一致させる
nl: Zorg ervoor dat de inhoud overeenkomt met de sjabloonlay-out
pt: Combine o conteúdo com o layout do modelo
ru: Сопоставьте содержимое с макетом шаблона
te: టెంప్లేట్ లేఅవుట్u200cతో కంటెంట్u200cను సరిపోల్చండి
zh_cn: 将内容与模板布局相匹配

source: Edit template
ar: تحرير القالب
bn: টেমপ্লেট সম্পাদনা করুন
de: Vorlage bearbeiten
es: Editar plantilla
fr: Modifier le modèle
he: ערוך תבנית
hi: टेम्पलेट संपादित करें
it: Modifica modello
ja_jp: テンプレートの編集
nl: Sjabloon bewerken
pt: Editar modelo
ru: Редактировать шаблон
te: టెంప్లేట్u200cని సవరించండి
zh_cn: 编辑模板

source: You do not have permission to delete this.
ar: ليس لديك الإذن بحذف هذا.
bn: আপনি এটি মুছে ফেলার অনুমতি নেই.
de: Sie haben keine Berechtigung, dies zu löschen.
es: No tiene permiso para eliminarlo.
fr: Vous n'êtes pas autorisé à supprimer ceci.
he: אין לך הרשאה למחוק את זה.
hi: आपके पास इसे हटाने की अनुमति नहीं है.
it: Non hai l'autorizzazione per eliminarlo.
ja_jp: これを削除する権限がありません。
nl: U heeft geen toestemming om dit te verwijderen.
pt: Você não tem permissão para excluir isso.
ru: У вас нет разрешения на удаление этого.
te: దీన్ని తొలగించడానికి మీకు అనుమతి లేదు.
zh_cn: 您无权删除此内容。

source: Click to create new Site
ar: انقر لإنشاء موقع جديد
bn: নতুন সাইট তৈরি করতে ক্লিক করুন
de: Klicken Sie hier, um eine neue Site zu erstellen
es: Haga clic para crear un nuevo sitio
fr: Cliquez pour créer un nouveau site
he: לחץ כדי ליצור אתר חדש
hi: नई साइट बनाने के लिए क्लिक करें
it: Fare clic per creare un nuovo sito
ja_jp: クリックして新しいサイトを作成します
nl: Klik om een nieuwe site te maken
pt: Clique para criar um novo site
ru: Нажмите, чтобы создать новый сайт
te: కొత్త సైట్u200cని సృష్టించడానికి క్లిక్ చేయండి
zh_cn: 点击创建新站点

source: Select an action
ar: حدد إجراءً
bn: একটি কর্ম নির্বাচন করুন
de: Wählen Sie eine Aktion aus
es: Seleccione una acción
fr: Sélectionnez une action
he: בחר פעולה
hi: एक क्रिया चुनें
it: Seleziona un'azione
ja_jp: アクションを選択してください
nl: Selecteer een actie
pt: Selecione uma ação
ru: Выберите действие
te: ఒక చర్యను ఎంచుకోండి
zh_cn: 选择一个操作
